/* Brainstorming Template Category */
"Brainstorming" = "集体研讨";
/* Brainstorming Template Names */
"Basic" = "分层";
"Chalkboard" = "黑板";
"Circles" = "圆形";
"Clouds" = "云";
"Lines" = "线条";
"Notes" = "附注";

/* Drawing Template Category */
"Drawing" = "绘图";
/* Drawing Template Names */
"48x48" = "48x48";
"Blank" = "空白";

/* Organizational Charts Template Category */
"Organizational Charts" = "组织图表";
/* Organizational Chart Template Names */
"Chart1" = "组织图（普通）";
"Chart2" = "组织图（额外）";
"Chart3" = "组织图（彩色）";

/* Space Planning Template Category */
"Space Planning" = "空间计划";
/* Space Planning Template Names */
"1 cm = 1 m" = "1 厘米 = 1 米";
"1 cm = 10 cm" = "1 厘米 = 10 厘米";
"1 in = 1 ft" = "1 英寸 = 1 英尺";
"1 in = 8 ft" = "1 英寸 = 8 英尺";
"1 in = 10 ft" = "1 英寸 = 10 英尺";
